Repository: CachyOS/uksmd
Catalog: locale/src/*.po
Languages: pl, ru

source: Full scans
pl: Pełne skany
ru: Полных сканирований

source: Interval
pl: Interwał
ru: Интервал

source: Max page sharing ratio
pl: Maks. wskaźnik stronicowania
ru: Максимальный коэффициент общих страниц

source: Pages to scan
pl: Strony do skanowania
ru: Страниц для сканирования

source: Pages over ratio
pl: Strony ponad wskaźnik
ru: Соотношение страниц к объему

source: Duplicated pages
pl: Zdublowane strony
ru: Дублированные страницы

source: Use zero pages
pl: Użycie stron zerowych
ru: Использовать нулевые страницы

source: Sharing/shared ratio
pl: Wskaźnik stron współdzielonych
ru: Коэффициент общего/разделеного пользования

source: Unshared/sharing ratio
pl: Wskaźnik stron niewspółdzielonych
ru: Соотношение необщего/общего пользования

source: Pages sharing
pl: Strony dost. do współdzielenia
ru: Распределение страниц

source: Pages shared
pl: Strony współdzielone
ru: Общих страниц

source: Pages unshared
pl: Strony niewspółdzielone
ru: Необщих страниц

source: General profit
pl: Ogólny zysk
ru: Общий профит

source: The kernel you are using does not support
pl: Używane jądro nie wspiera
ru: Используемое вами ядро не поддерживает
