Repository: CachyOS/uksmd
Catalog: locale/*.po
Languages: de

source: Full scans
de: Komplette Scans

source: Max page sharing ratio
de: Maximale page sharing ratio

source: Pages to scan
de: Seiten zum Scannen

source: Pages over ratio
de: Seiten über rate

source: Duplicated pages
de: Doppelte Seiten

source: Use zero pages
de: Verwenden von Nullseiten

source: Sharing/shared ratio
de: Teilen/geteilt rate

source: Unshared/sharing ratio
de: Ungeteilt/teilen rate

source: Pages sharing
de: Seiten teilen

source: Pages shared
de: Seiten geteilt

source: Pages unshared
de: Seiten ungeteilt

source: General profit
de: Allgemeine Ausbeute

source: The kernel you are using does not support
de: Das Kernel Sie verwenden unterstützt nicht
